
const ServicesLinkData = [
    {
        id : 1,
        href: '/services/landing-page',
        name: 'LandingPage',
        linkClass: "nav_link",
        text: 'Landing Page',
        title: 'КОНВЕРСИОННАЯ ПОСАДОЧНАЯ СТРАНИЦА ПОД КЛЮЧ',
        phases: [
            {
                id: 1,
                title: 'АНАЛИЗ КОНКУРЕНТОВ',
                text: 'слабые/сильные стороны конкурентов, уникальность вашего торгового предложения'
            },
            {
                id: 2,
                title: 'ДИЗАЙН',
                text: 'индивидуальный интерфейс, основанный на современных тенденциях веб графики'
            },
            {
                id: 3,
                title: 'АДАПТИВНАЯ ВЁРСТКА',
                text: 'адаптация дизайна под экраны всех мобильных устройств'
            },
            {
                id: 4,
                title: 'НАСТРОЙКА ЦЕЛЕЙ В МЕТРИКЕ',
                text: 'наглядность конверсии, сбор аналитики для улучшения KPI'
            },
            {
                id: 5,
                title: 'НАСТРОЙКА КОНТЕКСТНОЙ РЕКЛАМЫ',
                text: 'написание контекстных объявлений, настройка Яндекс Директ, Google Adwords'
            }
        ],
        formdata: [
            {
                id: 1,
                label: 'Дизайн',
                cost: '40 000',
                description: 'Эффективный дизайн для лендинг страницы под ключ, привлекающий внимание пользователя и помогающий комфортному восприятию информации о товаре или услуге'
            },
            {
                id: 2,
                label: 'Дизайн',
                cost: '40 000',
                description: 'Эффективный дизайн для лендинг страницы под ключ, привлекающий внимание пользователя и помогающий комфортному восприятию информации о товаре или услуге'
            },
            {
                id: 3,
                label: 'Дизайн',
                cost: '40 000',
                description: 'Эффективный дизайн для лендинг страницы под ключ, привлекающий внимание пользователя и помогающий комфортному восприятию информации о товаре или услуге'
            },
            {
                id: 4,
                label: 'Дизайн',
                cost: '40 000 руб',
                description: 'Эффективный дизайн для лендинг страницы под ключ, привлекающий внимание пользователя и помогающий комфортному восприятию информации о товаре или услуге'
            },
            {
                id: 5,
                label: 'Дизайн',
                cost: '40 000 руб',
                description: 'Эффективный дизайн для лендинг страницы под ключ, привлекающий внимание пользователя и помогающий комфортному восприятию информации о товаре или услуге'
            }
        ]
    },
    {
        id: 2,
        href: '/services/shop',
        name: 'shop',
        linkClass: "nav_link",
        text: 'Интернет магазин',
        title: 'Интернет магазин',
        phases: [
            {
                id: 1,
                title: 'СОСТАВЛЕНИЕ ТЕХНИЧЕСКОГО ЗАДАНИЯ',
                text: 'согласование параметров'
            },
            {
                id: 2,
                title: 'ИНТЕГРАЦИЯ С 1С, ЯНДЕКС. МАРКЕТ',
                text: 'платежными агрегаторами'
            },
            {
                id: 3,
                title: 'ПОДГОТОВКА ИНТЕРАКТИВНОГО',
                text: 'прототипа с удобной навигацией'
            },
            {
                id: 4,
                title: 'ТЕСТИРОВАНИЕ И ОТЛАДКА',
                text: 'перед запуском в эксплуатацию'
            },
            {
                id: 5,
                title: 'АДАПТИВНАЯ ВЕРСТКА',
                text: 'макетов для отображения на мобильных'
            }, {
                id: 6,
                title: 'КОНСУЛЬТАЦИЯ ПО УПРАВЛЕНИЮ',
                text: 'и администрированию'
            }, {
                id: 7,
                title: 'ПЕРЕНОС ГОТОВОГО ПРОЕКТА',
                text: 'на хостинг, делегация домена'
            }, {
                id: 8,
                title: 'ПРОГРАММИРОВАНИЕ ФУНКЦИОНАЛА',
                text: 'подбор и внедрение сервисов'
            }, {
                id: 9,
                title: 'ГАРАНТИЙНАЯ ТЕХПОДДЕРЖКА',
                text: 'реализованного функционала 1 мес.'
            }
        ],
    }

];
export default ServicesLinkData;