const ServicesLinkData = [
    {
        id : 1,
        href: '/services/landing-page',
        name: 'LandingPage',
        linkClass: "nav_link",
        text: 'Landing Page',
        title: 'КОНВЕРСИОННАЯ ПОСАДОЧНАЯ СТРАНИЦА ПОД КЛЮЧ',
        phases: [
            {
                id: 1,
                title: 'АНАЛИЗ КОНКУРЕНТОВ',
                text: 'слабые/сильные стороны конкурентов, уникальность вашего торгового предложения'
            },
            {
                id: 2,
                title: 'ДИЗАЙН',
                text: 'индивидуальный интерфейс, основанный на современных тенденциях веб графики'
            },
            {
                id: 3,
                title: 'АДАПТИВНАЯ ВЁРСТКА',
                text: 'адаптация дизайна под экраны всех мобильных устройств'
            },
            {
                id: 4,
                title: 'НАСТРОЙКА ЦЕЛЕЙ В МЕТРИКЕ',
                text: 'наглядность конверсии, сбор аналитики для улучшения KPI'
            },
            {
                id: 5,
                title: 'НАСТРОЙКА КОНТЕКСТНОЙ РЕКЛАМЫ',
                text: 'написание контекстных объявлений, настройка Яндекс Директ, Google Adwords'
            }
        ],
        formdata: [
            {
                id: 1,
                label: 'Дизайн',
                cost: '40 000 руб',
                description: 'Эффективный дизайн для лендинг страницы под ключ, привлекающий внимание пользователя и помогающий комфортному восприятию информации о товаре или услуге'
            },
            {
                id: 2,
                label: 'Дизайн',
                cost: '40 000 руб',
                description: 'Эффективный дизайн для лендинг страницы под ключ, привлекающий внимание пользователя и помогающий комфортному восприятию информации о товаре или услуге'
            },
            {
                id: 3,
                label: 'Дизайн',
                cost: '40 000 руб',
                description: 'Эффективный дизайн для лендинг страницы под ключ, привлекающий внимание пользователя и помогающий комфортному восприятию информации о товаре или услуге'
            },
            {
                id: 4,
                label: 'Дизайн',
                cost: '40 000 руб',
                description: 'Эффективный дизайн для лендинг страницы под ключ, привлекающий внимание пользователя и помогающий комфортному восприятию информации о товаре или услуге'
            },
            {
                id: 5,
                label: 'Дизайн',
                cost: '40 000 руб',
                description: 'Эффективный дизайн для лендинг страницы под ключ, привлекающий внимание пользователя и помогающий комфортному восприятию информации о товаре или услуге'
            }
        ]
    },
    {
        id: 2,
        href: '/services/shop',
        name: 'Shop',
        linkClass: "nav_link",
        text: 'Интернет магазин',
        phases: [
            {
                id: 1,
                title: 'АНАЛИЗ КОНКУРЕНТОВ',
                text: 'слабые/сильные стороны конкурентов, уникальность вашего торгового предложения'
            },
            {
                id: 2,
                title: 'ДИЗАЙН',
                text: 'индивидуальный интерфейс, основанный на современных тенденциях веб графики'
            },
            {
                id: 3,
                title: 'АДАПТИВНАЯ ВЁРСТКА',
                text: 'адаптация дизайна под экраны всех мобильных устройств'
            },
            {
                id: 4,
                title: 'НАСТРОЙКА ЦЕЛЕЙ В МЕТРИКЕ',
                text: 'наглядность конверсии, сбор аналитики для улучшения KPI'
            },
            {
                id: 5,
                title: 'НАСТРОЙКА КОНТЕКСТНОЙ РЕКЛАМЫ',
                text: 'написание контекстных объявлений, настройка Яндекс Директ, Google Adwords'
            }
        ],
    }
];
export default ServicesLinkData;