
const buttonData = [
    {
        id: 0,
        name: "FOZZY",
        text: "Мы предлагаем Вам использовать хостинг от компании Fozzy - это доступный старт веб-проекта и возможность разместить сайт в Интернете по доступной цене. Тарифы начинаются от 99 рублей в месяц.\n\r Регистрация домена от 80 рублей в год."
    },
    {
        id: 1,
        name: "HTML5",
        text: "В верстке мы используем стандарт HTML5. Семантически правильная верстка положительно влияет на SEO-продвижение и облегчает индексацию страниц. Кроме того, HTML5 прекрасно помогает взаимодействовать с различным контентом."
    },
    {
        id: 2,
        name: "CSS3",
        text: "Использование спецификации CSS3 для создания современного сайта однозначно необходимо. CSS3 позволяет создавать анимации и эффекты там, где раньше требовалось подключение сторонних скриптов и библиотек. Это позволяет увеличиваеть скорость загрузки сайта."
    },
    {
        id: 3,
        name: "JS",
        text: "JavaScript применяется сейчас практически везде: фронтенд, бекенд, разработка приложений и игр. Мы, в большей мере, применяем его для реализации взамиодействия сайта и пользователя. "
    },
    {
        id: 4,
        name: "PHP",
        text: "Отвечает за серверную часть работы сайта. "
    },
    {
        id: 5,
        name: "MYSQL",
        text: "Хостинг5"
    },
    {
        id: 6,
        name: "REACT",
        text: "Хостинг6"
    }

]

export default buttonData;